{
  "inspirational_quotes": [
    "All my losses was lessons.",
    "Ever wonder why a Bugatti only has two seats? It's lonely at the top.",
    "You miss 100% of the shots you don't take. - Wayne Gretzky - Michael Scott",
    "I'm not a businessman, I'm a business, man.",
    "Started from the bottom now we're here. (Still at the bottom financially.)",
    "The early bird gets the worm, but the second mouse gets the cheese.",
    "Rome wasn't built in a day, but it was leveraged to the hilt.",
    "Success is 1% inspiration, 99% leveraged buyouts.",
    "Behind every successful person is a substantial amount of debt.",
    "Dream big, fail bigger, capitalize the interest.",
    "Hustle until your haters ask if you're hiring. (You're not, you cut staff last quarter.)",
    "Money doesn't buy happiness, but poverty doesn't buy anything.",
    "If at first you don't succeed, use more leverage.",
    "The only time success comes before work is in the dictionary. And in PE, apparently.",
    "Shoot for the moon. Even if you miss, you'll have a great tax write-off.",
    "When life gives you lemons, acquire the lemon company and cut costs.",
    "I'm not addicted to debt, we're just in a committed relationship.",
    "Every exit is just an entrance to more debt capacity.",
    "Compound interest is the 8th wonder of the world. (When it's working for you.)",
    "Live, laugh, leverage.",
    "Be yourself; everyone else is already overleveraged.",
    "The journey of a thousand miles begins with one acquisition.",
    "Success doesn't come to you, you go to it. With debt financing.",
    "Believe in yourself (because the banks don't).",
    "Stay humble, hustle hard, hide losses in footnotes.",
    "Lions don't lose sleep over the opinions of sheep. Or creditors.",
    "Diamonds are made under pressure. So is bankruptcy.",
    "Grind now, shine later. (Declare bankruptcy in between.)",
    "The best view comes after the hardest climb. And the most debt.",
    "Pain is temporary, pride is forever, debt is... also kind of forever.",
    "I didn't come this far to only come this far. (I came to overleverag.)",
    "Excuses don't burn calories. But neither does PE, apparently.",
    "Wake up with determination, go to bed with satisfaction, wake up with debt.",
    "A smooth sea never made a skilled sailor. Or a good IRR.",
    "The only limit is the one you set yourself. And your debt capacity.",
    "Don't watch the clock, do what it does. Keep going. (Into more debt.)",
    "Strive for progress, not perfection. (Because perfection costs money.)",
    "Great things never come from comfort zones. Or positive cash flow.",
    "Fall seven times, stand up eight. File Chapter 11 on the ninth.",
    "It's not about having time, it's about making time. To check your debt covenants.",
    "Work hard in silence, let success make the noise. (And the creditors.)",
    "The future belongs to those who believe in beauty of their dreams. And EBITDA multiples.",
    "Risk is my middle name. (My first name is Overleveraged.)",
    "Buy the dip. (And by dip, I mean distressed assets.)",
    "Secure the bag. Then leverage the bag. Then lose the bag.",
    "No cap, just debt.",
    "We don't do 9-5, we do 24/7. (Because we can't sleep with this much debt.)",
    "Champagne taste on a beer budget. Beer budget on a water income.",
    "I'm not rich, I'm just temporarily embarrassed millionaire. (Emphasis on temporary.)",
    "Fake it till you make it. Then fake it some more.",
    "Success is rented, not owned. And rent is due every quarter.",
    "They say money can't buy happiness, but it can buy companies, which is close.",
    "I'd rather hustle 24/7 than slave 9-5. (But I'm doing both now.)",
    "Be so good they can't ignore you. (Or your missed interest payments.)",
    "Mindset is everything. (Especially when your balance sheet is nothing.)",
    "Manifest your destiny. (Manifest some revenue while you're at it.)",
    "I'm on my grind. (Said the company whose margins you just destroyed.)",
    "Adversity introduces a man to himself. And to his creditors.",
    "If you're not first, you're last. (In line for bankruptcy court.)",
    "I fear not the man who has practiced 10,000 kicks, but the man with 10,000x leverage.",
    "Float like a butterfly, sting like a bee, leverage like it's free money.",
    "The only easy day was yesterday. Today we have interest payments.",
    "Victory loves preparation. (But the market loves unpredictable chaos.)",
    "I will prepare and some day my chance will come. (To exit before this implodes.)",
    "Luck is what happens when preparation meets opportunity. And leverage.",
    "Do or do not, there is no try. (There's only highly leveraged buyouts.)",
    "Whether you think you can or think you can't, you're right. Either way, you owe money.",
    "The only person you are destined to become is over-leveraged.",
    "We suffer more in imagination than in reality. (But less than in our P&L.)",
    "What we think, we become. (I think I'm rich, I become bankrupt.)",
    "The mind is everything. (The balance sheet is also important.)",
    "Happiness is not by chance, but by choice. (Same with bankruptcy.)",
    "Life is 10% what happens and 90% how you react. (And 100% leverage.)",
    "Be the change you want to see. (Because you'll have no change left.)",
    "It always seems impossible until it's done. Then it seems stupid.",
    "Keep your face to the sun and you will never see the shadows. (Of your debt obligations.)",
    "What lies behind us and what lies before us are tiny compared to what lies within us. (Crushing debt.)",
    "Turn your wounds into wisdom. And your interest payments into... more debt.",
    "Everything you've ever wanted is on the other side of fear. And Chapter 11.",
    "In the middle of difficulty lies opportunity. (To make it worse with more leverage.)",
    "I have not failed. I've just found 10,000 ways that don't work. (All involving debt.)",
    "The greatest glory in living lies not in never failing, but in not checking your balance sheet.",
    "Life is what happens when you're busy making other plans. (Like debt restructuring.)",
    "Your time is limited, don't waste it. (Especially on profitable ventures.)",
    "If you look at what you have in life, you'll always have more. (Debt.)",
    "Life is trying things to see if they work. (This isn't working.)",
    "Many of life's failures are people who didn't realize how close they were. (To bankruptcy.)",
    "Never let the fear of striking out keep you from the game. (Let the debt do that.)",
    "Money can't buy happiness, but it can buy a yacht big enough to pull up right alongside it.",
    "I'm not saying I'm Batman, but have you ever seen me and massive debt in the same room?",
    "Behind every great fortune is a crime. Behind mine is just poor decisions.",
    "They say the best things in life are free. They lied.",
    "I'm not lazy, I'm on energy-saving mode. (To reduce operating costs.)",
    "I followed my heart and it led me to debt.",
    "I'm not broke, I'm pre-rich.",
    "Money talks, but all mine says is 'goodbye.'",
    "I put the 'pro' in 'procrastinate' and the 'no' in 'profit.'",
    "My wallet is like an onion. Opening it makes me cry.",
    "I'm on a seafood diet. I see food (companies) and I (try to) acquire them.",
    "Why fall in love when you can fall into debt?",
    "I have a split personality: one wants to be rich, the other is realistic.",
    "They say money doesn't grow on trees, but it sure does disappear like leaves in fall.",
    "I'm not short on cash, I'm just financially petite.",
    "I'm not underwater, I'm just investing in future swimming skills."
  ]
}

